#
#<?php die('Forbidden.'); ?>
#Date: 2016-03-28 06:24:00 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2016-03-28T06:24:00+00:00	INFO 178.121.159.0	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-08T20:21:57+00:00	INFO 93.125.72.28	joomlafailure	Пустой пароль не допускается
2016-04-13T10:12:16+00:00	INFO 93.125.44.89	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-13T11:28:06+00:00	INFO 178.121.127.173	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-14T12:14:49+00:00	INFO 37.45.144.255	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-15T16:37:35+00:00	INFO 151.249.245.137	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-29T07:22:37+00:00	INFO 37.45.187.69	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
